<unk>	0
<s>	0
</s>	0
s	-3.06104
.	-3.49135
▁	-3.68193
▁the	-3.78726
,	-3.81552
▁to	-4.13523
t	-4.15817
▁a	-4.28885
▁of	-4.40301
▁and	-4.41047
ing	-4.46397
'	-4.46597
▁is	-4.66549
▁that	-4.71492
d	-4.71508
▁in	-4.724
-	-4.74554
▁I	-4.82132
ed	-4.85304
e	-4.88816
▁it	-5.02506
▁change	-5.07551
r	-5.09386
/	-5.11302
▁climate	-5.18409
n	-5.18604
p	-5.24341
m	-5.28508
▁you	-5.31158
▁for	-5.34666
▁are	-5.36281
ly	-5.36702
re	-5.41766
er	-5.43987
a	-5.45447
▁be	-5.4722
o	-5.48643
y	-5.52115
▁on	-5.55677
▁we	-5.60022
▁not	-5.61059
u	-5.64445
l	-5.65706
f	-5.65927
b	-5.72484
▁have	-5.73492
’	-5.74232
al	-5.74437
c	-5.77833
?	-5.79898
▁with	-5.81842
g	-5.89147
ar	-5.91019
;	-5.91478
h	-5.93098
▁they	-5.93914
▁as	-5.94514
it	-5.95804
in	-5.95821
▁this	-5.95834
▁people	-5.97916
)	-5.98563
▁but	-5.99762
i	-6.02649
▁about	-6.02666
▁The	-6.03265
▁or	-6.04971
or	-6.07036
▁will	-6.07183
le	-6.11495
▁can	-6.136
▁do	-6.16055
▁&	-6.18251
w	-6.18772
▁"	-6.1971
k	-6.22895
▁was	-6.23013
an	-6.2338
▁by	-6.25195
▁f	-6.25943
▁(	-6.27287
▁more	-6.279
▁all	-6.28799
gt	-6.30647
▁so	-6.30703
▁like	-6.30731
on	-6.31086
"	-6.31603
en	-6.35269
ic	-6.35354
st	-6.35828
v	-6.36587
▁an	-6.37798
▁if	-6.40672
▁don	-6.408
▁from	-6.4094
_	-6.42402
ve	-6.43306
://	-6.43438
▁just	-6.4385
▁re	-6.43993
▁has	-6.45754
▁their	-6.46941
▁at	-6.48599
▁he	-6.49965
es	-6.52509
▁A	-6.52539
▁would	-6.5309
▁think	-6.55428
▁It	-6.557
com	-6.56345
ate	-6.58331
:	-6.58489
▁what	-6.58748
▁because	-6.59186
ter	-6.59267
0	-6.59413
▁who	-6.59892
▁up	-6.60347
▁no	-6.61879
ion	-6.6281
ll	-6.63697
ment	-6.63729
ur	-6.63733
ation	-6.64729
▁*	-6.65084
ch	-6.65497
▁S	-6.65579
▁get	-6.66109
th	-6.67002
as	-6.67095
▁one	-6.67294
▁your	-6.67413
▁there	-6.67472
▁than	-6.67916
▁me	-6.67945
ra	-6.69269
▁out	-6.69857
http	-6.72052
A	-6.7245
▁even	-6.76442
](	-6.78733
is	-6.79502
us	-6.79858
▁un	-6.80402
I	-6.81636
un	-6.81964
at	-6.82033
▁p	-6.82103
il	-6.82179
▁how	-6.82795
▁other	-6.83355
2	-6.83365
▁our	-6.84592
3	-6.85274
se	-6.88327
▁need	-6.90406
ol	-6.90673
▁when	-6.91347
▁some	-6.91916
ive	-6.92407
▁world	-6.93409
▁[	-6.93598
▁T	-6.94747
z	-6.95313
able	-6.96065
5	-6.96203
ri	-6.96275
▁de	-6.96313
▁P	-6.96359
▁much	-6.97027
▁B	-6.97211
4	-6.97236
ent	-6.98058
▁way	-6.98491
1	-6.98879
▁M	-6.99037
▁say	-6.99364
www	-6.99602
▁You	-7.00267
▁which	-7.00391
▁my	-7.007
▁most	-7.00788
et	-7.00955
ers	-7.01691
▁over	-7.01737
▁them	-7.02626
▁time	-7.02647
ist	-7.02995
ies	-7.03037
▁make	-7.03518
E	-7.04315
▁We	-7.04474
S	-7.04883
C	-7.04924
*	-7.05108
▁only	-7.05977
id	-7.06936
te	-7.07382
▁know	-7.07465
▁been	-7.07509
ir	-7.07583
ce	-7.07948
▁go	-7.08479
ck	-7.09258
ect	-7.09266
▁going	-7.09769
ul	-7.10408
▁want	-7.10952
▁right	-7.11232
▁pro	-7.11303
▁-	-7.11695
▁being	-7.11909
▁see	-7.12365
ge	-7.12763
▁us	-7.12828
T	-7.13082
8	-7.14163
▁C	-7.14851
▁should	-7.15693
▁years	-7.16004
▁also	-7.16619
O	-7.17095
...	-7.17479
la	-7.18443
▁b	-7.1845
ha	-7.18524
ut	-7.18552
▁any	-7.19091
▁believe	-7.19379
el	-7.19895
x	-7.20027
▁E	-7.20094
the	-7.21447
▁now	-7.21485
!	-7.22668
ne	-7.23639
6	-7.23714
ism	-7.24307
im	-7.24726
▁con	-7.24832
9	-7.25208
▁And	-7.2535
and	-7.25592
▁But	-7.25779
▁Climate	-7.25986
▁co	-7.26593
▁point	-7.27034
▁G	-7.27077
est	-7.28572
▁could	-7.28762
po	-7.29795
ng	-7.29995
amp	-7.30007
▁W	-7.30636
▁things	-7.30785
ity	-7.30849
ill	-7.31052
▁into	-7.3181
om	-7.31839
▁O	-7.32565
▁his	-7.32695
7	-7.32707
▁really	-7.33282
▁c	-7.33595
ting	-7.33998
ally	-7.34546
▁dis	-7.35149
▁That	-7.35626
▁those	-7.35628
▁This	-7.35999
▁e	-7.36076
me	-7.36136
▁doesn	-7.36451
▁were	-7.368
▁In	-7.37483
▁g	-7.38019
N	-7.38035
▁F	-7.38591
age	-7.39035
%	-7.40183
to	-7.40653
▁real	-7.41331
▁He	-7.42067
**	-7.42313
▁these	-7.42687
▁global	-7.42874
de	-7.44027
▁They	-7.45041
▁many	-7.46154
▁So	-7.46552
▁20	-7.46641
lo	-7.4694
D	-7.47109
▁very	-7.47113
▁where	-7.47122
▁fact	-7.4745
▁isn	-7.47659
▁then	-7.47884
▁work	-7.4794
▁science	-7.49159
ig	-7.49311
▁part	-7.49404
M	-7.49726
tion	-7.50169
▁problem	-7.50578
▁something	-7.50948
▁still	-7.50953
ro	-7.51311
mo	-7.5152
▁same	-7.52293
P	-7.52863
climate	-7.52866
▁**	-7.52892
▁D	-7.53186
▁There	-7.53433
min	-7.54212
ex	-7.54607
ver	-7.54702
▁L	-7.55088
▁ex	-7.55274
▁new	-7.55363
▁take	-7.55879
R	-7.56814
ight	-7.5698
▁di	-7.57248
▁good	-7.5727
B	-7.57523
▁R	-7.57678
▁actually	-7.57862
▁N	-7.58197
▁issue	-7.58657
di	-7.58664
W	-7.58968
▁ho	-7.59396
▁back	-7.59688
▁mo	-7.60007
j	-7.61414
no	-7.61753
ry	-7.61864
▁warming	-7.6199
▁lot	-7.626
L	-7.62918
▁why	-7.63005
).	-7.63331
am	-7.63736
▁sp	-7.63739
▁w	-7.63823
ag	-7.63901
ant	-7.63945
▁lo	-7.64148
ure	-7.64466
▁down	-7.64466
▁said	-7.64499
vi	-7.64569
▁care	-7.64792
▁government	-7.66469
ary	-7.66933
▁power	-7.6698
ca	-7.67375
▁support	-7.68008
H	-7.6804
▁had	-7.68564
▁every	-7.69218
ac	-7.69728
less	-7.69772
▁Trump	-7.70097
▁here	-7.70264
▁use	-7.70286
▁reason	-7.70626
lu	-7.70859
▁1	-7.71275
▁does	-7.71382
▁human	-7.71445
▁anything	-7.71695
end	-7.71816
▁thing	-7.71917
ho	-7.72096
”	-7.7223
▁too	-7.72613
co	-7.72953
if	-7.73195
▁start	-7.73326
ance	-7.73805
▁less	-7.74863
▁la	-7.74918
▁“	-7.75112
▁man	-7.75136
▁own	-7.75276
▁system	-7.75518
ty	-7.75739
ice	-7.75868
▁ch	-7.7625
▁mean	-7.76488
▁bo	-7.76771
▁v	-7.76895
=	-7.77206
▁planet	-7.77274
um	-7.77609
▁well	-7.77816
ful	-7.78342
▁political	-7.78362
▁live	-7.78939
ine	-7.79091
tri	-7.79466
▁ma	-7.79503
▁US	-7.79559
ish	-7.79689
▁life	-7.79846
he	-7.80769
ff	-7.80911
▁come	-7.81017
00	-7.81051
▁help	-7.81257
."	-7.81573
▁http	-7.8163
▁talk	-7.81842
▁cr	-7.81878
▁ra	-7.82501
ence	-7.82732
▁Re	-7.82814
▁off	-7.82869
cu	-7.83115
▁energy	-7.83229
uc	-7.83718
▁seem	-7.84081
q	-7.8416
▁What	-7.84247
▁happen	-7.84298
ize	-7.84669
U	-7.84795
▁J	-7.84895
▁feel	-7.84901
▁enough	-7.85471
▁better	-7.85492
▁end	-7.85593
▁bad	-7.8623
ma	-7.86351
all	-7.86485
▁car	-7.86997
▁current	-7.87331
we	-7.87432
ions	-7.87664
ia	-7.8769
▁H	-7.88094
ide	-7.8823
org	-7.88422
▁ro	-7.8848
ated	-7.88484
▁etc	-7.88622
▁comp	-7.89096
▁2	-7.89807
ous	-7.90337
ian	-7.90475
%20	-7.90584
▁against	-7.90645
▁agree	-7.90866
line	-7.91045
▁wrong	-7.91165
▁No	-7.91466
Y	-7.91809
▁already	-7.91819
▁large	-7.91823
▁long	-7.92787
▁money	-7.9314
▁made	-7.93174
▁Co	-7.93716
▁evidence	-7.93806
▁example	-7.93806
▁year	-7.94236
▁high	-7.94477
▁such	-7.94479
cy	-7.94745
▁idea	-7.94817
▁place	-7.95154
▁sure	-7.95322
▁stop	-7.95834
F	-7.96061
▁look	-7.96087
▁never	-7.96529
▁doing	-7.967
ick	-7.96835
one	-7.96962
▁under	-7.97919
▁might	-7.97921
▁war	-7.97991
▁won	-7.98187
▁far	-7.98274
per	-7.98456
ci	-7.98875
20	-7.99987
▁him	-8.00029
▁scientific	-8.00978
19	-8.01104
▁country	-8.01471
▁state	-8.01633
▁j	-8.0228
▁did	-8.02323
▁r	-8.02366
▁|	-8.0237
▁understand	-8.02903
▁since	-8.02904
ating	-8.02941
▁ba	-8.03241
ke	-8.03276
&	-8.03338
ten	-8.03623
▁through	-8.03639
reddit	-8.03642
nt	-8.03723
ie	-8.03729
▁cause	-8.04233
▁didn	-8.04279
▁emissions	-8.04381
▁sh	-8.04398
▁shit	-8.04644
▁show	-8.04764
▁tra	-8.04855
change	-8.04863
ip	-8.05039
▁public	-8.05773
▁nuclear	-8.05877
▁around	-8.05888
hy	-8.05891
up	-8.05902
low	-8.05942
for	-8.06002
ok	-8.07347
▁few	-8.07556
▁scientists	-8.07797
G	-8.07975
▁question	-8.08167
be	-8.08856
▁first	-8.08944
▁nothing	-8.08986
▁i	-8.09072
▁St	-8.09126
▁vote	-8.09483
▁left	-8.09725
con	-8.10432
▁argument	-8.10552
▁day	-8.10563
▁post	-8.1083
ite	-8.1146
▁without	-8.11519
▁action	-8.11662
▁im	-8.11969
▁countries	-8.12105
▁matter	-8.12108
▁find	-8.12121
▁both	-8.12222
▁though	-8.12911
▁before	-8.12915
▁everyone	-8.12967
▁big	-8.13359
▁For	-8.13593
▁making	-8.13727
/)	-8.13812
▁she	-8.13858
act	-8.1408
▁great	-8.14546
▁U	-8.14802
ain	-8.14884
▁plan	-8.14945
▁bu	-8.15281
▁economic	-8.1537
▁lead	-8.15371
▁Ma	-8.15474
▁po	-8.15548
ard	-8.1607
▁increase	-8.16204
▁while	-8.16204
▁future	-8.16204
▁carbon	-8.16204
▁water	-8.16299
▁am	-8.16577
▁last	-8.16592
▁may	-8.16779
ake	-8.17092
ory	-8.17111
▁call	-8.17278
gen	-8.1728
do	-8.17292
ath	-8.17521
▁pre	-8.17827
▁least	-8.17892
▁social	-8.17896
▁impact	-8.17911
The	-8.18155
▁3	-8.18349
▁cost	-8.18529
▁level	-8.18746
▁someone	-8.18875
▁person	-8.19226
▁claim	-8.19609
▁keep	-8.1961
▁saying	-8.20008
▁likely	-8.20132
▁her	-8.20243
ta	-8.20498
▁after	-8.20503
science	-8.20597
200	-8.2084
our	-8.21026
▁Not	-8.21097
▁read	-8.21381
▁sub	-8.21475
▁view	-8.21576
ious	-8.22127
▁An	-8.22218
news	-8.22326
▁case	-8.22426
▁give	-8.22825
▁sta	-8.2288
ub	-8.22914
▁K	-8.22916
▁De	-8.23109
▁two	-8.23134
▁fuel	-8.23135
▁br	-8.23159
ack	-8.23234
oc	-8.23775
▁issues	-8.24029
▁different	-8.24034
▁ignor	-8.24034
▁per	-8.24227
K	-8.24253
ay	-8.24571
▁fuck	-8.24695
▁always	-8.24943
▁consider	-8.24943
bi	-8.24967
▁tax	-8.25678
▁humans	-8.25694
▁en	-8.25875
▁term	-8.26008
ug	-8.2641
of	-8.26577
▁entire	-8.26786
▁pretty	-8.26787
probably	-8.2679
▁data	-8.26806
ron	-8.27634
▁instead	-8.27721
▁environment	-8.27783
▁denie	-8.27786
▁environmental	-8.27796
ial	-8.2784
▁Earth	-8.28665
▁become	-8.28699
ible	-8.28862
▁act	-8.28864
▁health	-8.29619
▁interest	-8.2962
▁gas	-8.30032
led	-8.30133
here	-8.30309
tro	-8.30623
na	-8.30771
▁exist	-8.3078
▁put	-8.30849
▁As	-8.31023
▁source	-8.31366
▁Change	-8.31549
▁everything	-8.31562
▁sa	-8.31762
V	-8.31972
▁opinion	-8.32529
▁amount	-8.32529
▁kind	-8.3253
mi	-8.32927
▁let	-8.33076
▁research	-8.33589
ile	-8.3427
ept	-8.34347
▁side	-8.34469
▁animal	-8.34521
▁tell	-8.34534
▁true	-8.35529
▁best	-8.36102
av	-8.36137
▁ever	-8.3653
▁control	-8.36551
▁another	-8.36651
▁deal	-8.36867
emp	-8.37228
til	-8.37301
ative	-8.37371
▁society	-8.37581
▁debate	-8.37587
▁free	-8.37638
tic	-8.37687
cl	-8.3792
▁important	-8.38622
▁policy	-8.38622
▁weather	-8.38625
▁hard	-8.38632
▁job	-8.38654
▁sea	-8.39232
▁threat	-8.39675
▁hand	-8.39697
▁used	-8.40198
▁earth	-8.4074
ound	-8.41445
▁ca	-8.41637
▁deny	-8.41825
▁try	-8.41826
▁bit	-8.42101
▁problems	-8.42731
▁Do	-8.42768
▁population	-8.42916
▁fe	-8.43204
form	-8.43285
▁pa	-8.43292
▁makes	-8.43294
▁American	-8.43312
[	-8.43698
▁trying	-8.44082
▁anti	-8.44174
▁conservative	-8.44214
▁non	-8.44516
ling	-8.44703
▁done	-8.44952
land	-8.44994
▁million	-8.45111
▁next	-8.45112
▁either	-8.45139
▁whole	-8.45425
▁die	-8.45895
▁How	-8.46217
10	-8.46307
▁home	-8.46412
out	-8.46515
▁due	-8.46517
▁Or	-8.46768
ities	-8.47084
15	-8.47091
ator	-8.47101
▁ask	-8.47229
▁fossil	-8.47371
▁small	-8.47372
▁model	-8.47375
▁food	-8.47545
man	-8.47629
ness	-8.48283
ever	-8.48314
▁turn	-8.48522
comments	-8.4872
press	-8.48966
▁got	-8.49149
ical	-8.49511
old	-8.49646
ability	-8.49684
▁Also	-8.49698
▁vi	-8.49887
pro	-8.50069
▁else	-8.50875
▁fight	-8.51374
▁aren	-8.51524
Q	-8.5205
▁temperature	-8.5205
ob	-8.53177
product	-8.53252
▁worse	-8.53257
▁continue	-8.5332
pri	-8.53361
ber	-8.53423
▁again	-8.54239
▁thought	-8.54424
▁party	-8.54432
▁To	-8.54685
▁pay	-8.55115
▁rather	-8.55712
▁hope	-8.55722
▁fucking	-8.5605
▁oil	-8.57018
▁plant	-8.57148
▁old	-8.57276
▁kill	-8.58243
▁past	-8.58566
▁means	-8.58769
▁report	-8.59507
▁exc	-8.59728
ward	-8.59784
▁imp	-8.5982
▁major	-8.60737
▁People	-8.60806
▁concern	-8.60806
▁little	-8.60806
▁living	-8.60806
▁history	-8.60808
▁solution	-8.60845
▁mind	-8.60873
body	-8.60884
▁hear	-8.61888
ood	-8.61927
▁between	-8.62122
▁economy	-8.62122
▁follow	-8.62122
▁When	-8.62124
▁anyone	-8.62276
▁billion	-8.62338
▁effect	-8.62627
▁cl	-8.62861
▁V	-8.62875
▁My	-8.62891
ger	-8.6299
nk	-8.63367
▁number	-8.63455
▁course	-8.63456
▁degree	-8.63524
use	-8.63693
▁heat	-8.63792
▁CO	-8.63808
▁based	-8.63975
cent	-8.64681
wa	-8.64763
▁massive	-8.64875
ach	-8.6491
▁bring	-8.65224
▁100	-8.65604
▁meat	-8.65658
ump	-8.65824
~	-8.66175
▁contribut	-8.66176
▁strong	-8.66176
▁result	-8.66177
▁answer	-8.66177
▁Yes	-8.66186
▁create	-8.66235
▁wa	-8.66351
io	-8.66432
▁gra	-8.66496
▁actual	-8.67096
▁def	-8.67137
▁win	-8.67246
ib	-8.67373
day	-8.67446
▁10	-8.67516
▁destroy	-8.67565
▁industry	-8.67565
▁simply	-8.67565
whether	-8.67565
app	-8.67567
▁Biden	-8.67567
▁must	-8.67568
▁resources	-8.67569
▁invest	-8.67597
▁Bernie	-8.68308
istic	-8.68925
▁natural	-8.68973
▁play	-8.68976
▁media	-8.68991
mission	-8.69142
qua	-8.69249
▁Some	-8.69305
ily	-8.69509
▁liberal	-8.6958
▁bigge	-8.69913
que	-8.70327
▁fire	-8.70348
▁link	-8.70402
▁address	-8.70403
▁affect	-8.70405
▁able	-8.70405
▁mis	-8.70678
▁form	-8.70688
▁land	-8.70828
side	-8.7087
▁cut	-8.70889
#	-8.71576
▁Ch	-8.71843
▁politicians	-8.71851
▁similar	-8.71851
▁group	-8.71851
▁article	-8.71993
▁buy	-8.7257
▁certain	-8.72847
▁generation	-8.73322
▁China	-8.73323
▁push	-8.73324
having	-8.73336
▁possible	-8.73424
global	-8.73968
▁effects	-8.74132
▁America	-8.74252
▁extreme	-8.74768
ology	-8.74815
▁companies	-8.74815
▁drive	-8.74817
▁guy	-8.74821
▁Even	-8.74825
▁ago	-8.74945
▁found	-8.75096
▁Un	-8.75709
▁away	-8.75964
▁national	-8.76147
politic	-8.76159
▁changing	-8.7633
▁literally	-8.7633
▁reduce	-8.76331
▁allow	-8.76367
▁Al	-8.76767
ically	-8.77071
row	-8.7709
ier	-8.77643
▁grow	-8.77818
▁pollution	-8.77868
Because	-8.77868
▁protect	-8.77875
▁Why	-8.78015
▁All	-8.78266
rain	-8.78861
▁farm	-8.79055
▁Republicans	-8.79271
▁accept	-8.7943
▁prevent	-8.79431
▁learn	-8.79431
▁expect	-8.79432
taking	-8.79436
ient	-8.79475
▁spend	-8.7958
▁today	-8.79701
▁topic	-8.79746
gg	-8.79962
ook	-8.80566
▁add	-8.80785
▁comment	-8.80831
▁benefit	-8.81018
▁greenhouse	-8.81018
▁develop	-8.81018
▁education	-8.81018
▁crisis	-8.81018
▁denial	-8.81019
▁recent	-8.81226
own	-8.81234
nder	-8.81249
▁building	-8.81821
▁Be	-8.82353
▁often	-8.82395
▁happening	-8.82488
▁seen	-8.82506
\	-8.82618
▁occur	-8.82631
▁study	-8.82631
▁stupid	-8.82631
α	-8.82631
▁space	-8.82633
almost	-8.82635
▁Just	-8.82638
▁word	-8.82638
▁hold	-8.82652
▁count	-8.82669
▁yet	-8.82701
▁Republican	-8.82796
▁reality	-8.82916
▁caused	-8.82986
cap	-8.83202
▁law	-8.83257
new	-8.83706
▁looking	-8.83776
skeptical	-8.84052
▁evolution	-8.8427
▁wouldn	-8.8445
▁slow	-8.8453
but	-8.8454
▁general	-8.84775
▁da	-8.848
▁lie	-8.84862
▁air	-8.85063
like	-8.85106
time	-8.85264
▁factor	-8.85353
▁working	-8.85535
▁eat	-8.85582
▁Don	-8.85911
▁specific	-8.85937
▁information	-8.85939
▁fail	-8.85944
▁short	-8.8595
▁huge	-8.8601
▁towards	-8.86035
▁each	-8.86045
/201	-8.8616
▁poor	-8.86452
▁nation	-8.87255
16	-8.87318
how	-8.87373
▁conspiracy	-8.87632
▁individual	-8.87632
▁Democrat	-8.87632
▁produce	-8.87633
▁rich	-8.87657
▁However	-8.87664
▁order	-8.87737
▁rest	-8.87867
air	-8.87955
ude	-8.88055
▁force	-8.88134
▁Ha	-8.8842
50	-8.8843
atic	-8.88438
verse	-8.88986
▁decades	-8.89126
▁completely	-8.89356
▁further	-8.89356
▁themselves	-8.89356
▁stuff	-8.89356
▁project	-8.89356
+	-8.89356
▁regard	-8.89357
▁sense	-8.89358
▁close	-8.89365
▁single	-8.89378
message	-8.89385
▁majority	-8.89447
html	-8.89645
▁statement	-8.89676
▁pass	-8.89786
▁business	-8.8992
▁consensus	-8.90056
▁once	-8.9014
▁clear	-8.90641
▁child	-8.9111
▁situation	-8.9111
▁surviv	-8.9111
▁cheap	-8.91111
▁profit	-8.91116
▁New	-8.91116
▁solve	-8.91121
▁mention	-8.91164
▁election	-8.9131
▁humanity	-8.91338
▁run	-8.91518
▁Pro	-8.91601
▁On	-8.9179
nna	-8.91831
▁fla	-8.92754
▁market	-8.92896
▁name	-8.92907
▁provide	-8.92907
▁God	-8.92916
▁standard	-8.92925
▁politics	-8.93036
▁fix	-8.93047
▁fast	-8.93203
14	-8.93213
▁full	-8.93334
▁renewable	-8.94714
▁cannot	-8.94728
21	-8.95138
way	-8.95401
▁Well	-8.95627
▁$	-8.95724
12	-8.95879
▁goes	-8.95913
▁set	-8.95939
▁self	-8.95993
gree	-8.96152
▁species	-8.96566
▁position	-8.96566
▁half	-8.96567
▁focus	-8.96567
▁clean	-8.96571
▁class	-8.96578
▁hate	-8.96745
▁coming	-8.96927
other	-8.96997
part	-8.97238
70	-8.97593
▁given	-8.97753
▁serious	-8.97978
▁trans	-8.9843
▁require	-8.98453
▁nature	-8.98453
τ	-8.98453
quite	-8.98453
▁green	-8.98471
▁Most	-8.98693
ship	-8.99783
▁hu	-9.00271
▁stand	-9.00391
biden	-9.00398
regulat	-9.00412
▁week	-9.0042
▁safe	-9.00438
▁rise	-9.00444
▁atmosphere	-9.005
▁death	-9.00603
▁lack	-9.00699
▁taxes	-9.00765
▁love	-9.01063
▁move	-9.01079
▁fall	-9.01134
gov	-9.02308
wiki	-9.02337
—	-9.02337
▁response	-9.02337
▁convinc	-9.02337
▁technology	-9.02337
▁sign	-9.0234
▁children	-9.02341
▁maybe	-9.02417
quality	-9.02689
▁mass	-9.03104
▁50	-9.03723
story	-9.03818
view	-9.03845
▁difference	-9.04337
▁oppose	-9.04337
▁common	-9.04337
▁scale	-9.04339
▁absolutely	-9.04341
definitely	-9.04341
▁critic	-9.04378
▁house	-9.04423
▁Mo	-9.04646
▁Ex	-9.04828
▁gun	-9.05002
▁main	-9.053
▁head	-9.05839
ization	-9.06378
▁honest	-9.0638
▁super	-9.0638
▁doubt	-9.06385
▁present	-9.06389
▁burn	-9.06394
18	-9.06434
oth	-9.06558
▁fair	-9.06627
17	-9.07137
▁One	-9.07712
▁longer	-9.07768
▁coal	-9.0839
ological	-9.0846
Z	-9.08461
culture	-9.08461
▁private	-9.08461
ification	-9.08462
▁flood	-9.08462
▁attack	-9.08468
▁face	-9.08537
▁sound	-9.08709
▁cover	-9.08809
▁argue	-9.09127
99	-9.09343
htm	-9.10412
▁predict	-9.10544
▁Obama	-9.10588
▁decision	-9.10588
▁consum	-9.10603
▁especially	-9.10622
▁basically	-9.1065
▁whatever	-9.10855
▁itself	-9.10985
bot	-9.11523
▁watch	-9.11573
▁Hi	-9.11812
environment	-9.12436
(	-9.1244
▁scientist	-9.12441
ade	-9.12513
▁total	-9.1263
▁effort	-9.12762
▁obvious	-9.12762
▁policies	-9.12762
▁significant	-9.12762
▁suggest	-9.12762
▁leave	-9.12764
▁India	-9.12809
▁logic	-9.1282
▁movement	-9.12913
rupt	-9.13132
▁correct	-9.1365
▁rate	-9.14295
▁represent	-9.14984
▁community	-9.14985
▁explain	-9.14985
▁particular	-9.14985
▁school	-9.14985
▁thousand	-9.14985
▁record	-9.14985
▁measure	-9.14986
▁video	-9.14986
▁demand	-9.1499
▁production	-9.14991
▁during	-9.14993
▁false	-9.14993
▁wealth	-9.15005
▁lower	-9.15023
▁paper	-9.1507
ease	-9.15144
▁discussion	-9.15172
▁‘	-9.15248
▁waste	-9.15497
▁cool	-9.15694
article	-9.17076
▁list	-9.17154
▁Europe	-9.17257
▁speak	-9.17257
▁ocean	-9.17257
▁option	-9.17258
▁protest	-9.17269
▁bias	-9.17287
▁vari	-9.17686
;#	-9.17689
▁certainly	-9.17999
▁build	-9.18416
lobal	-9.19249
J	-9.19414
▁belief	-9.19583
▁bullshit	-9.19583
▁process	-9.19585
▁decide	-9.19586
trust	-9.19589
▁assume	-9.1959
▁remov	-9.19634
▁prim	-9.1971
▁cold	-9.19762
you	-9.19872
▁proper	-9.19882
▁save	-9.2009
Bot	-9.20786
▁fine	-9.20898
even	-9.21355
▁lose	-9.21884
▁basic	-9.21926
▁account	-9.21964
▁century	-9.21964
▁directly	-9.21964
▁religion	-9.21964
▁value	-9.21964
▁field	-9.21964
▁Maybe	-9.21964
▁disagree	-9.21964
▁damage	-9.21964
▁local	-9.21987
graph	-9.21987
▁percent	-9.22015
▁rule	-9.22066
▁par	-9.22431
▁She	-9.22524
▁president	-9.23542
ix	-9.23834
search	-9.24262
▁progress	-9.24302
which	-9.24367
X	-9.24402
▁conclusion	-9.24403
▁experience	-9.24403
▁potential	-9.24403
▁subject	-9.24403
▁ground	-9.24404
▁Green	-9.24409
▁price	-9.24415
▁solar	-9.24434
related	-9.24483
▁UN	-9.24598
▁realize	-9.24653
ably	-9.24725
▁clearly	-9.2507
action	-9.25337
hood	-9.25384
ought	-9.26011
▁capital	-9.2683
▁IPCC	-9.26903
▁collapse	-9.26903
▁increasing	-9.26903
▁infrastructure	-9.26903
▁truth	-9.26903
▁middle	-9.26903
▁idiot	-9.26903
▁perfect	-9.26904
original	-9.26904
▁choice	-9.26904
▁open	-9.26904
▁shift	-9.26907
▁prior	-9.26919
trump	-9.2692
warming	-9.26928
▁myself	-9.26967
▁raise	-9.27058
▁Whi	-9.27143
▁pick	-9.27366
▁personal	-9.27382
▁seriously	-9.27539
▁worth	-9.27553
▁stay	-9.28086
▁argu	-9.28532
▁elect	-9.29188
▁Christian	-9.29467
▁candidate	-9.29467
▁security	-9.29467
▁include	-9.29467
▁exactly	-9.29468
▁voting	-9.29469
▁worst	-9.2947
▁average	-9.29472
▁treat	-9.29492
▁refer	-9.29509
▁yourself	-9.2956
▁effective	-9.29662
▁chance	-9.2969
▁yes	-9.29693
▁bill	-9.29719
▁agreement	-9.30004
▁Now	-9.30301
25	-9.30344
though	-9.30461
▁defin	-9.30821
]	-9.32071
▁consequence	-9.32098
▁attempt	-9.32099
▁vegan	-9.32099
▁women	-9.32099
▁German	-9.32099
▁commit	-9.32099
▁harm	-9.321
▁risk	-9.32102
▁Like	-9.32132
Climate	-9.32261
▁Act	-9.32298
▁wage	-9.32653
▁Let	-9.32726
▁personally	-9.32807
made	-9.33195
▁base	-9.34496
^	-9.34801
▁suppose	-9.34801
▁avoid	-9.34801
▁easily	-9.34801
▁above	-9.34802
▁attention	-9.34802
▁white	-9.34802
autotldr	-9.34803
▁With	-9.3481
▁60	-9.34831
▁sort	-9.35135
fire	-9.3516
▁reform	-9.3524
ER	-9.35751
▁Li	-9.36211
tract	-9.36238
▁Every	-9.36671
▁Australia	-9.37579
▁California	-9.37579
▁criminal	-9.37579
▁object	-9.37579
▁service	-9.37579
▁organization	-9.37579
▁healthcare	-9.3758
ikipedia	-9.3758
▁causing	-9.37583
▁easy	-9.37585
▁charge	-9.37586
▁among	-9.37588
▁dead	-9.37623
▁light	-9.37633
▁deep	-9.377
▁reach	-9.37956
ium	-9.38113
load	-9.38197
▁told	-9.38287
content	-9.3845
▁friend	-9.39782
**^#	-9.40436
▁second	-9.40436
▁limit	-9.40436
▁Please	-9.40437
▁blame	-9.40437
▁freedom	-9.40438
▁type	-9.4044
▁guess	-9.40441
▁early	-9.40449
▁stance	-9.40471
▁corporations	-9.40472
▁theories	-9.40495
▁extinction	-9.40552
▁share	-9.40649
▁growth	-9.40683
▁necessary	-9.40738
▁tend	-9.40782
public	-9.40833
▁race	-9.40915
▁$1	-9.41257
▁near	-9.4245
▁equal	-9.4285
▁NASA	-9.43377
▁including	-9.43377
▁access	-9.43377
▁legal	-9.43381
▁alone	-9.43444
▁capitalism	-9.43464
▁Look	-9.43481
▁income	-9.43559
▁wide	-9.43661
▁outside	-9.43674
▁test	-9.43842
$	-9.43887
▁30	-9.44987
▁choose	-9.46408
▁influence	-9.46408
▁otherwise	-9.46408
▁platform	-9.46408
▁religious	-9.46408
▁mitigat	-9.46408
▁modern	-9.46408
▁drop	-9.46408
▁corrupt	-9.46408
▁police	-9.46409
▁statistic	-9.46409
▁black	-9.46409
▁hoax	-9.4641
▁dumb	-9.46411
iversity	-9.46416
▁step	-9.46418
behind	-9.46419
▁bank	-9.46494
▁came	-9.46626
▁gay	-9.46662
source	-9.47001
▁medica	-9.47298
eep	-9.47534
▁Canada	-9.49533
▁difficult	-9.49533
▁negative	-9.49533
▁advance	-9.49533
▁drastic	-9.49533
▁positive	-9.49533
▁habit	-9.49533
▁previous	-9.49533
▁afford	-9.49533
▁improve	-9.49533
▁storm	-9.49534
▁snow	-9.49534
▁release	-9.49536
▁From	-9.49541
▁sell	-9.49608
▁listen	-9.49784
▁gain	-9.49815
▁winter	-9.49889
pdf	-9.49926
▁skeptic	-9.49952
▁net	-9.50117
just	-9.50244
dependent	-9.50402
▁du	-9.50858
▁mental	-9.50989
▁weak	-9.51095
▁possib	-9.52534
citizen	-9.52758
nthropogenic	-9.52758
▁available	-9.52758
▁essential	-9.52758
▁ourselves	-9.52758
▁suffer	-9.52758
▁Thank	-9.52759
▁drought	-9.52759
▁family	-9.52759
▁international	-9.52759
▁disaster	-9.52761
▁combat	-9.52761
▁path	-9.52769
▁pull	-9.52792
▁tech	-9.52795
▁tree	-9.52826
▁predictions	-9.52827
vision	-9.5288
▁voters	-9.52881
▁Which	-9.52928
▁however	-9.53081
hose	-9.53251
work	-9.53567
eign	-9.53728
▁activity	-9.56092
▁marriage	-9.56092
▁across	-9.56092
▁catastrophic	-9.56092
▁figure	-9.56093
▁favor	-9.56093
ither	-9.56096
▁built	-9.56099
▁throw	-9.561
ified	-9.56108
expert	-9.56109
▁vast	-9.56112
▁brought	-9.56129
ternal	-9.56185
usually	-9.56196
▁progressive	-9.56285
▁See	-9.567
plan	-9.57297
▁depend	-9.58591
;#32;	-9.59497
▁President	-9.5954
▁approach	-9.5954
▁campaign	-9.5954
▁perspective	-9.5954
▁propaganda	-9.5954
▁responsible	-9.5954
▁establish	-9.5954
▁consumption	-9.5954
▁detail	-9.59541
▁agenda	-9.59541
▁Human	-9.59541
▁dismiss	-9.59541
▁federal	-9.59542
▁three	-9.59542
▁rapid	-9.59543
▁admit	-9.59543
▁Paris	-9.59545
▁therefore	-9.59545
▁aware	-9.59558
historical	-9.59564
▁Edit	-9.59576
▁advocate	-9.59644
▁experts	-9.59664
▁cities	-9.59773
▁quote	-9.59917
▁office	-9.60216
▁sustain	-9.60416
head	-9.60578
with	-9.60607
vote	-9.60884
gue	-9.63003
▁corporat	-9.63067
▁hundred	-9.63111
▁pandemic	-9.63111
▁faith	-9.63111
▁replace	-9.63111
▁method	-9.63112
▁together	-9.63112
▁trend	-9.63113
giving	-9.63113
▁balance	-9.63114
▁month	-9.63118
▁wild	-9.6312
▁crime	-9.63122
america	-9.63125
▁legislation	-9.63148
▁anyway	-9.63265
self	-9.63551
muni	-9.65303
stitution	-9.66815
▁accord	-9.66815
▁agriculture	-9.66815
▁describe	-9.66815
▁minimum	-9.66815
▁success	-9.66815
▁conditions	-9.66815
▁simple	-9.66815
▁abortion	-9.66815
ING	-9.66815
▁knowledge	-9.66815
▁respect	-9.66816
▁piece	-9.66816
▁please	-9.66816
▁worry	-9.66816
▁constant	-9.66817
▁meaningful	-9.66818
despite	-9.66819
▁United	-9.66821
▁teach	-9.66822
▁movie	-9.66829
▁running	-9.66829
shoot	-9.66835
▁Gore	-9.66855
▁debt	-9.66893
▁melt	-9.6704
▁organi	-9.67068
▁moral	-9.67091
year	-9.68252
▁necessar	-9.70255
olution	-9.70559
▁Yeah	-9.70661
▁alternative	-9.70661
▁expensive	-9.70661
▁financial	-9.70661
▁plenty	-9.70661
▁yeah	-9.70661
▁transport	-9.70661
▁truly	-9.70661
ctivist	-9.70661
▁character	-9.70661
▁return	-9.70662
▁GOP	-9.70662
▁mistake	-9.70662
▁complex	-9.70664
▁valid	-9.70664
▁repeat	-9.70664
reducing	-9.70666
▁remain	-9.70669
NFT	-9.70669
▁walk	-9.70669
▁civilization	-9.7067
\]	-9.70681
▁break	-9.70738
▁electric	-9.74602
efficient	-9.74661
▁behavior	-9.74661
▁challenge	-9.74661
▁decrease	-9.74661
▁impossible	-9.74661
▁patterns	-9.74661
▁scenario	-9.74661
▁structure	-9.74661
ndustrial	-9.74661
▁administration	-9.74661
▁happy	-9.74661
▁incredibl	-9.74661
▁speech	-9.74661
▁weapon	-9.74662
▁recogni	-9.74662
▁comfort	-9.74662
▁reject	-9.74662
▁several	-9.74663
▁Again	-9.74663
▁normal	-9.74664
▁member	-9.74664
▁expand	-9.74665
▁justify	-9.74666
▁parents	-9.74669
Science	-9.7467
▁maintain	-9.74674
▁rational	-9.74675
▁region	-9.74688
▁apply	-9.74699
▁electricity	-9.74731
▁eye	-9.74785
Donald	-9.74881
▁Gov	-9.75031
what	-9.76351
life	-9.76626
paid	-9.77276
▁discuss	-9.78476
▁popula	-9.7877
▁Drumpf	-9.78828
▁conversation	-9.78828
▁evolve	-9.78828
▁respond	-9.78828
▁ridiculous	-9.78828
▁violence	-9.78828
▁ecological	-9.78828
▁official	-9.78828
▁evil	-9.78833
▁wonder	-9.78855
▁dangerous	-9.7886
▁rising	-9.78864
▁mask	-9.789
▁north	-9.7892
▁auto	-9.79551
national	-9.80667
▁special	-9.82342
reak	-9.8316
immigration	-9.83176
▁COVID	-9.83176
▁capacity	-9.83176
▁narrative	-9.83176
▁relevant	-9.83176
▁remember	-9.83176
▁republicans	-9.83176
▁switch	-9.83176
▁universal	-9.83176
▁vaccine	-9.83176
▁adapt	-9.83176
▁fundamental	-9.83176
▁lifestyle	-9.83176
▁perhaps	-9.83176
▁recommend	-9.83176
Conservative	-9.83176
▁Chinese	-9.83176
▁insurance	-9.83176
▁deserve	-9.83176
▁drug	-9.83177
democrats	-9.83177
▁worrie	-9.83178
▁smart	-9.83178
▁First	-9.83178
▁racist	-9.83179
▁bunch	-9.83182
▁virus	-9.83183
▁contain	-9.83184
▁warmer	-9.83193
▁grand	-9.83629
sustainable	-9.8657
/2019/	-9.87719
▁college	-9.87721
▁interpret	-9.87721
LGBT	-9.87721
▁accurate	-9.87721
▁conflict	-9.87721
▁ecosystem	-9.87721
▁encourage	-9.87721
▁enjoy	-9.87721
▁hurricane	-9.87721
▁migration	-9.87721
▁ultimate	-9.87721
▁poverty	-9.87721
▁Africa	-9.87721
▁design	-9.87722
▁easier	-9.87722
▁NOT	-9.87722
▁period	-9.87722
▁actively	-9.87724
▁severe	-9.87726
▁Bush	-9.87728
▁scare	-9.87735
▁key	-9.87789
extremely	-9.87925
ethical	-9.88006
ocrat	-9.89621
You	-9.89897
Bernie	-9.89934
▁extra	-9.90797
Chris	-9.9129
▁apparent	-9.92483
▁authority	-9.92483
▁destruction	-9.92483
▁industries	-9.92483
▁responsibility	-9.92483
▁sudden	-9.92483
▁target	-9.92483
▁eventually	-9.92483
▁fault	-9.92483
▁dollars	-9.92484
▁complain	-9.92486
▁couple	-9.92486
youtube	-9.92487
▁refuse	-9.92488
▁portion	-9.92489
▁pretend	-9.92489
▁company	-9.92489
▁ensure	-9.92499
▁front	-9.92502
▁moving	-9.92505
▁team	-9.92509
guide	-9.92526
crap	-9.92684
becoming	-9.93107
world	-9.94949
about	-9.94956
gressive	-9.974
▁danger	-9.97447
journal	-9.97483
▁Clinton	-9.97483
▁Meghan	-9.97483
▁achieve	-9.97483
▁attitude	-9.97483
▁crazy	-9.97483
▁driving	-9.97483
▁mainstream	-9.97483
▁opposite	-9.97483
▁surprise	-9.97483
▁consistent	-9.97483
▁educated	-9.97483
▁parallel	-9.97483
▁___	-9.97483
▁broad	-9.97483
▁discover	-9.97484
▁folks	-9.97484
▁revolution	-9.97484
airsoft	-9.97485
▁stock	-9.97485
▁incentive	-9.97487
▁anymore	-9.97488
Politic	-9.97488
▁prefer	-9.97493
▁damn	-9.97494
▁sometimes	-9.97498
▁instance	-9.97504
▁write	-9.9752
*****	-9.97566
▁settle	-9.97572
▁multipl	-9.97645
▁believ	-9.98419
quot	-9.99113
grade	-9.99606
human	-10.0022
▁multi	-10.0258
▁civil	-10.0273
[\[	-10.0274
guardian	-10.0275
cultural	-10.0275
▁Access	-10.0275
▁Dakota	-10.0275
▁analysis	-10.0275
▁assumption	-10.0275
▁democracy	-10.0275
▁democratic	-10.0275
▁practice	-10.0275
▁student	-10.0275
▁summer	-10.0275
▁trillion	-10.0275
livestock	-10.0275
▁appeal	-10.0275
▁machine	-10.0275
▁somewhere	-10.0275
▁Greta	-10.0275
▁Social	-10.0275
▁relative	-10.0275
▁accus	-10.0275
understood	-10.0276
▁travel	-10.0276
▁dying	-10.0277
▁abuse	-10.0285
compose	-10.0306
▁decade	-10.0346
specially	-10.0368
watch	-10.0576
▁extinct	-10.0812
absolute	-10.0829
controversial	-10.083
▁Pipeline	-10.083
▁comparison	-10.083
▁deforestation	-10.083
▁neutral	-10.083
▁overwhelming	-10.083
▁vehicle	-10.083
academic	-10.083
▁accomplish	-10.083
▁plastic	-10.083
▁John	-10.083
▁moderate	-10.083
▁material	-10.083
dditional	-10.083
▁internet	-10.083
▁psych	-10.083
▁minute	-10.083
▁recover	-10.083
▁famine	-10.083
▁prison	-10.083
▁tackle	-10.083
congress	-10.083
▁billionaire	-10.083
▁Harry	-10.083
▁Party	-10.083
▁prepare	-10.0831
itarian	-10.0831
▁pressure	-10.0831
▁computer	-10.0831
▁solid	-10.0832
▁sorry	-10.0832
▁propose	-10.0835
▁radical	-10.0837
blog	-10.0839
liberal	-10.1163
generally	-10.1236
continu	-10.1387
ologist	-10.1418
/2017/	-10.1418
▁exploit	-10.1418
▁Think	-10.1418
▁complicated	-10.1418
▁professional	-10.1418
▁purpose	-10.1418
▁World	-10.1418
▁afraid	-10.1418
▁catastrophe	-10.1418
▁drink	-10.1418
▁blind	-10.1418
▁globe	-10.1418
▁Hillary	-10.1418
▁everywhere	-10.1418
▁website	-10.1418
▁implement	-10.1419
▁dream	-10.1419
▁zero	-10.1419
▁terror	-10.1419
▁typical	-10.1419
▁engage	-10.1419
ssessment	-10.1419
▁intention	-10.1419
▁dark	-10.1419
▁Health	-10.1419
▁South	-10.142
▁game	-10.142
nearly	-10.1623
correct	-10.1787
consensus	-10.1788
▁employ	-10.1829
libertarian	-10.2043
▁Nuclear	-10.2043
▁batteries	-10.2043
▁demonstrat	-10.2043
▁frequent	-10.2043
▁misleading	-10.2043
▁murder	-10.2043
▁opportunity	-10.2043
▁taught	-10.2043
feedback	-10.2043
▁Probably	-10.2043
▁centrist	-10.2043
▁funny	-10.2043
▁appear	-10.2043
▁context	-10.2043
▁window	-10.2043
▁minister	-10.2043
▁physical	-10.2043
▁principle	-10.2043
▁violent	-10.2043
▁Reddit	-10.2043
▁laugh	-10.2044
▁ALL	-10.2044
▁EPA	-10.2044
▁draw	-10.2044
▁church	-10.2044
▁voice	-10.2044
▁crowd	-10.2044
▁reactor	-10.2044
▁western	-10.2044
▁adopt	-10.2044
▁joke	-10.2044
▁Fuck	-10.2044
google	-10.2045
▁promise	-10.2045
▁desire	-10.2045
putting	-10.2136
friendly	-10.2191
scientists	-10.2456
/2021/	-10.2709
ssociation	-10.271
▁Liberals	-10.271
▁convergent	-10.271
▁eliminat	-10.271
▁manufacturing	-10.271
▁picture	-10.271
▁presidency	-10.271
▁reduction	-10.271
▁reliable	-10.271
vaxxer	-10.271
▁construction	-10.271
▁contradict	-10.271
▁minority	-10.271
▁producing	-10.271
▁reflect	-10.271
alarmist	-10.271
ibility	-10.271
▁amazing	-10.271
▁inevitabl	-10.271
▁possibility	-10.271
▁storage	-10.271
▁fruit	-10.271
▁stream	-10.271
▁asshole	-10.271
▁block	-10.271
▁writing	-10.271
▁welcome	-10.271
restrict	-10.2712
▁quo	-10.3116
scientific	-10.317
extrem	-10.3416
▁welfare	-10.3424
▁dictator	-10.3424
▁footprint	-10.3424
▁societies	-10.3424
▁speculat	-10.3424
▁appreciate	-10.3424
▁appropriate	-10.3424
▁competition	-10.3424
▁dioxide	-10.3424
▁emotional	-10.3424
▁equivalent	-10.3424
▁innovation	-10.3424
▁irrelevant	-10.3424
▁legitimate	-10.3424
▁motivate	-10.3424
▁relationship	-10.3424
▁secret	-10.3424
▁separate	-10.3424
▁surface	-10.3424
▁truck	-10.3424
▁unfortunately	-10.3424
▁York	-10.3424
▁absurd	-10.3424
▁coffee	-10.3424
▁straight	-10.3424
▁civilisation	-10.3424
▁emergency	-10.3424
▁enemy	-10.3424
▁terrible	-10.3424
Should	-10.3424
▁leadership	-10.3424
▁AGW	-10.3424
▁BLM	-10.3424
▁perceive	-10.3424
▁tactic	-10.3424
▁wrote	-10.3424
▁border	-10.3424
▁Western	-10.3425
▁pollute	-10.3425
▁central	-10.3425
incident	-10.3425
▁technical	-10.3426
fensive	-10.3426
|	-10.5682
“	-10.5682
‘	-11.4137
